{
    "Asosiy":"Home",
    "Biz haqimizda":"About us",
    "Xizmatlar":"services",
    "Bog'lanish":"Contact us",
    "Dezinfeksiya xizmati":"Services of desinfection",
    "Biz":"We have been conducting professional disinfection work in Tashkent for 10 years, so we know how to get rid of pests for the first time.",
    "Tezda":"Fast service",
    "arizalar":"Applications are accepted 24 hours a day. If the problem is urgent, we can go right away. At the same time, the quality remains perfect",
    "kadrlar":"Our mature specialists",
    "kadrlarhaqida":"Our employees diligently do everything: calculations, room preparation, processing, final cleaning, ventilation and control checks",
    "vaqt":"At your convenience",
    "vaqthaqida":"Choose a convenient and convenient time for yourself and contact us. We provide you with a guaranteed and efficient service",
    "kanayoq":"Consider no valve and harmful insects !!!",
    "mijozlar":"We are a company that has been operating for many years. Our customers are satisfied with our service",
    "bizningxizmat":"We provide you with efficient and guaranteed service.",
    "dezinfeksiya":"Disinfection is the destruction of harmful microorganisms",
    "dezinfeksiyahaqida":"The main task of any disinfection is to destroy dangerous microorganisms that can cause infections and diseases. Disinfection measures clean the space from mold, virus, mildew and bacteria. The process cleans the environment of pathogenic organisms. You should use this service if you feel unwell, tired or weak for no reason.",
    "dezinseksiya":"Disinsection is the destruction of insects",
    "dezinseksiyahaqida":"Many people first come across the word 'disinfestation' when they are looking for a way to get rid of unwanted neighbors - bed bugs, cockroaches, ants and other pests. They are unpleasant in themselves and they are carriers of certain infections. Disinsection is the destruction of insects: mosquitoes, bedbugs, cockroaches, moths, ticks, bark beetles, wood lice and other crawling and flying creatures.",
    "deratizatsiya":"Deratization is the destruction of rodents",
    "deratizatsiyahaqida":"Deratization in Tashkent is a complex set of measures aimed at eliminating rodents. It is known that rodents are very resistant creatures that can withstand various dangerous external influences. Therefore, it is necessary to use a number of methods in their destruction. Deratization is carried out in places where rodents appear in the city of Tashkent: apartment buildings, warehouses, shops, public catering places",
    "xizmatturi":"Service types",
    "klapalar":"Bugs",
    "kalapahaqida":"They live in beds, upholstered furniture, textiles, under door frames and window frames. They feed on the blood of humans and warm-blooded animals. Causes allergies and severe psychological discomfort.",
    "tarakan":"Cockroaches",
    "tarakanhaqida":"They carry pathogens. They live in cracks, under the mattress, behind furniture, under the bathroom, under cabinets, etc. They feed on food, household waste, leather goods and paper.",
    "chayon":"Scorpions",
    "chayonhaqida":"Heat-loving creatures that feed on insects and arachnids. They can live in barns and houses, but most often they are found in wooden buildings.",
    "kemiruvchi":"Rodents",
    "kemiruvchihaqida":"The most common species are rats and mice. They carry pathogens, work on all surfaces, create passages in walls and ceilings, reduce the quality and reliability of buildings and structures. They feed on food and household waste.",
    "burga":"Fleas",
    "burgahaqida":"They get into the body of domestic animals, between their fur, and migrate to the body of creatures that come close. They live in soft furniture, beds, carpets, soft toys, under mattresses and in window and door frames. They cause various diseases.",
    "garant":"Official warranty - 1 year. We provide services to individuals and legal entities. Services are licensed!!!",
    "1chisavol":"How is pest control done?",
    "1chijavob":"With the help of special equipment, insecticides turn into an aerosol mist and penetrate into the smallest gaps between wallpaper, walls and floorboards, potential 'hiding places' for invisible insects.",
    "2chisavol":"Are the drugs you are using dangerous?",
    "2chijavob":"Medicines are not dangerous for people, pets and plants. But after treatment, the room should be ventilated for 40 minutes.",
    "3chisavol":"Do I need some way to prepare my home for treatment?",
    "3chijavob":"Basically, you need to isolate dishes and personal hygiene products. Pets should also be isolated during treatment. No need to move furniture or appliances.",
    "malumotqoldiring":"Leave your information",
    "yuborish":"Send",
    "adres":"Tashkent city, Uzbekistan"
}