{
    "Asosiy":"Главная",
    "Biz haqimizda":"О нас",
    "logo1":"Дезинфекция",
    "logo2":"в Сырдарье",
    "Xizmatlar":"Услуги",
    "Bog'lanish":"Связь",
    "Dezinfeksiya xizmati":"Служба дезинфекции",
    "Biz":"Мы проводим профессиональные дезинфекционные работы в Сырдарье уже 10 лет, поэтому впервые знаем, как избавиться от вредителей.",
    "Tezda":"Быстрое обслуживание",
    "arizalar":"Заявки принимаются 24 часа в сутки. Если проблема срочная, мы можем пойти прямо сейчас. При этом качество остается идеальным.",
    "kadrlar":"Наши опытные специалисты",
    "kadrlarhaqida":"Наши сотрудники старательно все делают: расчеты, подготовку помещения, обработку, финальную уборку, вентиляцию и контрольные проверки.",
    "vaqt":"Когда вам будет удобно",
    "vaqthaqida":"Выберите для себя удобное и удобное время и свяжитесь с нами. Мы предоставляем вам гарантированный и эффективный сервис",
    "kanayoq":"Учтите, никаких клапанов и вредных насекомых !!!",
    "mijozlar":"Мы компания, которая работает уже много лет. Наши клиенты довольны нашим сервисом",
    "bizningxizmat":"Мы обеспечиваем вам эффективное и гарантированное обслуживание.",
    "dezinfeksiya":"Дезинфекция – это уничтожение вредных микроорганизмов.",
    "dezinfeksiyahaqida":"Основная задача любой дезинфекции – уничтожить опасные микроорганизмы, способные вызвать инфекции и заболевания. Дезинфицирующие мероприятия очищают помещение от плесени, вирусов, грибка и бактерий. Этот процесс очищает окружающую среду от патогенных организмов. Вам следует воспользоваться этой услугой, если вы без причины чувствуете недомогание, усталость или слабость.",
    "dezinseksiya":"Дезинсекция – это уничтожение насекомых.",
    "dezinseksiyahaqida":"Многие люди впервые сталкиваются со словом «дезинсекция», когда ищут способ избавиться от нежелательных соседей – клопов, тараканов, муравьев и других вредителей. Они неприятны сами по себе и являются переносчиками некоторых инфекций. Дезинсекция – это уничтожение насекомых: комаров, клопов, тараканов, моли, клещей, короедов, мокриц и других ползающих и летающих существ.",
    "deratizatsiya":"Дератизация – уничтожение грызунов.",
    "deratizatsiyahaqida":"Дератизация в Сырдарье – это комплекс мер, направленных на уничтожение грызунов. Известно, что грызуны – очень стойкие существа, способные противостоять различным опасным внешним воздействиям. Поэтому необходимо использовать ряд методов их уничтожения. Дератизация проводится в местах появления грызунов в городе Сырдарье: жилых домах, складах, магазинах, местах общественного питания.",
    "xizmatturi":"Типы услуг",
    "klapalar":"Kлопы",
    "kalapahaqida":"Они живут в кроватях, мягкой мебели, текстиле, под дверными и оконными рамами. Питаются кровью человека и теплокровных животных. Вызывает аллергию и сильный психологический дискомфорт.",
    "tarakan":"Тараканы",
    "tarakanhaqida":"Они переносят возбудителей. Они живут в щелях, под матрасом, за мебелью, под ванной, под шкафами и т. д. Питаются пищей, бытовыми отходами, изделиями из кожи и бумагой.",
    "chayon":"Скорпионы",
    "chayonhaqida":"Теплолюбивые существа, питающиеся насекомыми и паукообразными. Они могут жить в сараях и домах, но чаще всего встречаются в деревянных постройках.",
    "kemiruvchi":"Грызуны",
    "kemiruvchihaqida":"Наиболее распространенными видами являются крысы и мыши. Они переносят возбудителей, действуют на все поверхности, создают проходы в стенах и потолках, снижают качество и надежность зданий и сооружений. Питаются пищевыми и бытовыми отходами.",
    "burga":"Блохи",
    "burgahaqida":"Они проникают в тело домашних животных, между их мехом, и мигрируют на тело приближающихся существ. Они живут в мягкой мебели, кроватях, коврах, мягких игрушках, под матрасами, в оконных и дверных рамах. Они вызывают различные заболевания.",
    "garant":"Официальная гарантия - 1 год. Оказываем услуги физическим и юридическим лицам. Услуги лицензированы!!!",
    "1chisavol":"Как осуществляется борьба с вредителями?",
    "1chijavob":"С помощью специального оборудования инсектициды превращаются в аэрозольный туман и проникают в мельчайшие щели между обоями, стенами и половицами, потенциальные «убежища» невидимых насекомых.",
    "2chisavol":"Опасны ли наркотики, которые вы употребляете?",
    "2chijavob":"Лекарства не опасны для людей, домашних животных и растений. Но после обработки помещение следует проветривать в течение 40 минут.",
    "3chisavol":"Нужно ли мне как-то подготовить свой дом к лечению?",
    "3chijavob":"В основном нужно изолировать посуду и средства личной гигиены. Домашних животных также следует изолировать на время лечения. Не нужно передвигать мебель и технику.",
    "malumotqoldiring":"Оставьте свою информацию",
    "yuborish":"Отправлять",
    "adres":"Узбекистан, Сырдаря регион",
    "ismingiz":"Ваше имя",
    "ismerror":"Введите ваше имя!",
    "raqamyoq":"Введите ваш номер!",
    "raqamerror":"Просим ввести ваш номер в формате +998912345678"
}