{
    "Asosiy":"Asosiy",
    "Biz haqimizda":"Biz haqimizda",
    "Xizmatlar":"Xizmatlar",
    "Bog'lanish":"Bog'lanish",
    "Dezinfeksiya xizmati":"Dezinfeksiya xizmati",
    "Biz":"Biz Toshkentda 10 yildan beri professional dezinfeksiya ishlarini olib boramiz, shuning uchun birinchi marta zararkunandalardan qanday qutilishni bilamiz.",
    "Tezda":"Tezda hizmat ko'rsatish",
    "arizalar":"Arizalar kuniga 24 soat qabul qilinadi. Agar muammo shoshilinch bo'lsa, biz darxol yo'lga chiqishimiz mumkin. Shu bilan birga, sifat mukammal bo'lib qoladi",
    "kadrlar":"Yetuk mutaxassislarimiz",
    "kadrlarhaqida":"Bizning xodimlarimiz hammasini astoydil bajaradilar: hisob-kitoblar, xonani tayyorlash, qayta ishlash, yakuniy tozalash, ventelatsiya va nazorat tekshiruvi",
    "vaqt":"Sizga ma'qul vaqtda",
    "vaqthaqida":"Siz o'zingiz uchun ma'qul va qulay vaqtni tanlang va bizga murojaat qiling. Sizga kafolatlangan va samarali natijali xizmat ko'rsatamiz",
    "kanayoq":"\" Klapa \" va zararli hashoratlarni yo'q deb hisoblang !!!",
    "mijozlar":"Biz ko'p yillardan beri o'z faoliyatini olib borayotgan kompaniyamiz. Mijozlarmiz bizning xizmatimizdan mamnun",
    "bizningxizmat":"Biz sizga samarali va kafolatli xizmat taqdim etamiz.",
    "dezinfeksiya":"Dezinfeksiya - zararli mikroorganizmlarni yo'q qilish",
    "dezinfeksiyahaqida":"Xar qanday dezinfeksiyaning asosiy vazifasi infeksiyalar va kasalliklarga olib kelishi mumkin bo'lgan havfli mikroorganizmlarni yo'q qilishdir. Dezinfeksiya choralari bo'sh joyni mog'or, virus, chiriyotgan va bakteriyalardan tozalaydi. Jarayon atrof-muhitni patogen organizmlardan tozalaydi. Agar o'zingizni yomon his qilsangiz, charchoq yoki sababsiz zaiflashsangiz ushbu xizmatdan foydalanishingiz kerak.",
    "dezinseksiya":"Dezinseksiya - xasharotlarni yo'q qilish",
    "dezinseksiyahaqida":"Ko'p odamlar birinchi navbatda 'dezinfestatsiya' so'ziga istalmagan qo'shnilardan - choyshablar, xamambyosekler, chumolilar va boshqa xasharotlardan xalos bo'lish yo'lini qidirganda duch kelishadi. Ularning o'zlari yoqimsiz va ular xam ma'lum bir infeksiyalarni tashuvchilaridir. Dezinseksiya - bu xasharotlarni: chivinlar, choyshablar, tarakanlar, kuya, shomil, qobiq qo'ng'izlari, yog'och bitlari va boshqa sudralib yuruvchi va uchuvchi jonzotlarni yo'q qilish.",
    "deratizatsiya":"Deratizatsiya - kemiruvchilarni yo'q qilish",
    "deratizatsiyahaqida":"Toshkentda deratizatsiya kemiruvchilarni yo'q qilishga qaratilgan kompleks chora-tadbirlarning butun majmuasidir. Ma'lumki, kemiruvchilar juda chidamli jonzotlar bo'lib, ular turli xil xavfli tashqi ta'sirlarga dosh beradilar. Shuning uchun ularni yo'q qilishda bir qator usullardan foydalanish kerak. Deratizatsiya Toshkent shaxrida kemiruvchilar paydo bo'lgan joylarda: ko'p qavatli uylar, omborlar, do'konlar, umumiy ovqatlanish joylarida amalga oshiriladi",
    "xizmatturi":"Xizmat turlari",
    "klapalar":"Klapalar",
    "kalapahaqida":"Ular to'shakda, yumshoq mebelda, to'qimachilikda, eshik romlari va deraza romlari ostida yashaydilar. Ular odamlar va issiq qonli hayvonlarning qoni bilan oziqlanadi. Allergiya va og'ir psixologik noqulaylikni qo'zg'atadi.",
    "tarakan":"Tarakanlar",
    "tarakanhaqida":"Ular patogenlarni olib yuradilar. Ular yoriqlarda, taglik ostida, mebel orqasida, xammom ostida, shkaflar ostida va hokazolarda yashaydilar. Ular oziq-ovqat, maishiy chiqindilar, charm buyumlar va qog'oz bilan oziqlanadilar.",
    "chayon":"Chayonlar",
    "chayonhaqida":"Xasharotlar va araxanidlar bilan oziqlanadigan, issiqlikni yaxshi ko'radigan jonzotlar. Ular omborlarda va uylarda yashashlari mumkin, lekin ko'pincha ular yog'och binolarda topiladi.",
    "kemiruvchi":"Kemiruvchilar",
    "kemiruvchihaqida":"Eng keng tarqalgan turlari kalamushlar va sichqonlar. Ular patogenlarni olib yuradi, barcha sirtlarda ishlaydi, devor va shiftlarda o'tish joylarini hosil qilishadi, bino va strukturalarning sifati va ishonchliligini pasaytiradi. Ular oziq-ovqat va maishiy chiqindilar bilan oziqlanadi.",
    "burga":"Burgalar",
    "burgahaqida":"Ular uy hayvonlari tanasi, yunglari orasiga kirib, yaqinlashgan jonzotlar tanasiga ko'chib o'tishadi. Ular yumshoq mebellar, ko'rpa-to'shaklar, gilamlar,yumshoq o'yinchoqlar, taglik ostida va deraza va eshik romlarida yashaydilar. Ular turli kasalliklarni keltirib chiqaradi.",
    "garant":"Rasmiy kafolat - 1 yil. Biz jismoniy va yuridik shaxslarga xizmat ko'rsatamiz. Xizmatlar litsenziyalangan!!!",
    "1chisavol":"Zararkunandalarni yo'q qilish qanday amalga oshiriladi?",
    "1chijavob":"Maxsus asbob-uskunalar yordamida insektitsidlar aerozolli tumanga aylanadi va devor qog'ozi, devorlar va taxta plitalari orasidagi eng kichik bo'shliqlarga, ko'zga ko'rinmas xasharotlar uchun potensial 'yashirinish joylari' ga kiradi.",
    "2chisavol":"Siz foydalanadigan dorilar havflimi?",
    "2chijavob":"Preparatlar odamlar, uy hayvonlari va o'simliklar uchun havfli emas. Ammo davolanishdan keyin xonani 40 daqiqa davomida ventilyatsiya qilish kerak.",
    "3chisavol":"Menga uyimni davolashga tayyorlashning qandaydir usuli kerakmi?",
    "3chijavob":"Asosan, idish-tovoq va shaxsiy gigiyena vositalarini izolyatsiya qilishingiz kerak. Davolash paytida uy hayvonlari ham izolyatsiya qilinishi kerak. Mebel yoki maishiyy texnikani ko'chirishga hojat yo'q.",
    "malumotqoldiring":"Ma'lumotingizni qoldiring",
    "yuborish":"Yuborish",
    "adres":"O'zbekiston, Toshkent shahri",
    "ismingiz":"Ismingiz"
}