/* eslint-disable react/no-unescaped-entities */

import { noBugs, noRats, noVirus } from "../data"

const Services = () => {
  return (
    <div className="services">
        <h2 className="serviceList-text">
            Хизматлар
        </h2>
        <p className="service-p">
            Биз сизга самарали ва кафолатли хизмат тақдим етамиз.
        </p>
        <hr />
        <ul className="service-list">
            <li className="service-list-items">
                <div className="serv-item-left">
                    <img src={noVirus} alt="" />
                </div>
                <div className="serv-item-right">
                    <h2>
                        Дезинфексия - зарарли микро организмларни йўқ қилиш                       
                    </h2>
                    <p>
                        Ҳар қандай дезинфексиянинг асосий вазифаси инфексиялар ва касалликларга олиб келиши мумкин бўлган хавфли микроорганизмларни йўқ қилишдир. Дезинфексия чоралари бўш жойни моғор, вирус, чириётган ва бактериялардан тозалайди. Жараён атроф-муҳитни патоген организмлардан тозалайди.Агар ўзингизни ёмон ҳис қилсангиз, чарчоқ ёки сабабсиз заифлашсангиз керак.
                    </p>
                </div>
            </li>
            <li className="service-list-items">
                <div className="serv-item-left">
                    <img src={noBugs} alt="" />
                </div>
                <div className="serv-item-right">
                    <h2>
                        Дезинсексия - ҳашаротларни йўқ қилиш
                    </h2>
                    <p>
                        Кўп одамлар биринчи навбатда 'дезинфестатсия' сўзини исталмаган қўшниларидан - чойшаблар, ҳамамбöcеклер, чумолилар ва бошқа ҳашаротлардан халос бўлиш ёлини қидирганда дуч келишади. Уларнинг ўзлари йўқимсиз ва улар ҳам маълум инфектсия ташувчилари. Дезинсексия - бу ҳашаротларни: чивинлар, чивинлар, чойшаблар, тараканлар, куя, шомил, қобиқ қўнғизлари, ёғоч битлари ва бошқа судралиб юрувчи ва учувчи жонзотларни йўқ қилиш.
                    </p>
                </div>
            </li>
            <li className="service-list-items">
                <div className="serv-item-left">
                    <img src={noRats} alt="" />
                </div>
                <div className="serv-item-right">
                    <h2>
                        Дератизатсия - кемирувчиларни йўқ қилиш.
                    </h2>
                    <p>
                        Тошкентда дератизатсия кемирувчиларни йўқ қилишга қаратилган комплекс чора-тадбирларнинг бутун мажмуасидир. Маълумки, кемирувчилар жуда қаттиқ жонзотлар бўлиб, улар турли хил хавфли таъсирларга дош берадилар. Шунинг учун уларни йўқ қилиш учун бир қатор усуллардан фойдаланиш керак. Дератизатсия Тошкент шаҳрида кемирувчилар пайдо боʻлган жойларда: коʻп қаватли уйлар, омборлар, доʻконлар, умумий овқатланиш корхоналари амалга оширилади.
                    </p>
                </div>
            </li>
        </ul>
    </div>
  )
}

export default Services
